Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: স্বাক্ষৰণ ডাইলগত, আপেক্ষিক ফোল্ডাৰৰ নাম প্ৰদৰ্শন কৰা হ'ব (_d)
bs: U _dijalogu pretplate, prikaži relativna imena direktorijuma

source: অবিকল্পিত NNTP পোৰ্ট
bs: Osnovni NNTP port

source: SSL ৰ উপৰত NNTP
bs: NNTP preko SSL-a

source: USENET বাতৰি
bs: USENET vesti

source: USENET বাতৰিদলে বাৰ্তা পাঠ আৰু পোস্ট কৰোঁতে ব্যৱহৃত উপলব্ধ ব্যৱস্থা।
bs: Ovo je ponuđač za čitanje i slanje na USENET grupe vesti.

source: এই বিকল্পৰ ফলস্বৰূপ এটা প্লেইন-লিখনী পাছৱাৰ্ড সহযোগে NNTP চাৰ্ভাৰ প্ৰমাণীকৰণ কৰা হ'ব।
bs: Ova opcija će prijaviti na NNTP server korišćenjem lozinke u običnom tekstu.

source: %s ৰ পৰা অভিনন্দন পঢ়িব নোৱাৰি:
bs: Ne može se pročitati pozdrav od %s:

source: NNTP চাৰ্ভাৰ %s দ্বাৰা এৰাৰ ক'ড %d উৎপন্ন হৈছে: %s
bs: NNTP server %s je uzvratio kodom o grešci %d: %s

source: %s ৰ মাধ্যমে USENET বাতৰি
bs: USENET vesti preko %s

source: বাতৰিদল উদ্ধাৰ কৰোঁতে ত্ৰুটি: %s
bs: Greška pri dovlačenju grupa vesti: %s

source: বাতৰি সংগ্ৰহস্থলৰ ফোল্ডাৰ সৃষ্টি কৰোঁতে ব্যৰ্থ: পৰিবৰ্তে স্বাক্ষৰ কৰক।
bs: Ne možete napraviti fasciklu u ostavi vesti: prijavite se umjesto toga.

source: বাতৰি সংগ্ৰহস্থলৰ মাজত ফোল্ডাৰৰ পুনৰনামৰৰণ কৰা সম্ভৱ নহয়।
bs: Ne možete preimenovati fasciklu u ostavi vesti.

source: বাতৰি সংগ্ৰহস্থলৰ মাজত ফোল্ডাৰ মচি পেলোৱা সম্ভৱ নহয়: পৰিবৰ্তে অস্বাক্ষৰ কৰক।
bs: Ne možete ukloniti fasciklu u ostavi vesti: odjavite se umjesto toga.

source: চিহ্নিত বাতৰিদললে স্বাক্ষৰ কৰোঁতে ব্যৰ্থ: এই বাতৰিদল উপস্থিত নাই। নিৰ্বাচিত ফোল্ডাৰ সম্ভৱত এটা উপধায়ক ফোল্ডাৰ।
bs: Ne možete se prijaviti na ovu grupu vesti: Nema takve grupe. Izabrana stavka je verovatno nadređena fascikla.

source: চিহ্নিত বাতৰিদলৰ পৰা অস্বাক্ষৰ কৰা সম্ভৱ নহয়: বাতৰিদল উপস্থিত নাই!
bs: Ne možete se odjaviti sa ove grupe vesti: grupa ne postoji!

source: NNTP কমান্ড ব্যৰ্থ হল:
bs: NNTP Ckomanda neuspjela:

source: এই ধৰণৰ ফোল্ডাৰ উপস্থিত নাই: %s
bs: Nema takve fascikle: %s

source: %s: নতুন বাৰ্তা স্ক্যান কৰা হৈছে
bs: %s: pretraživanje novih poruka

source: xover ৰ পৰা অপ্ৰত্যাশিত চাৰ্ভাৰৰ প্ৰতিক্ৰিয়া প্ৰাপ্ত হৈছে: %s
bs: Neočekivan odgovor xover-a: %s

source: head ৰ পৰা অপ্ৰত্যাশিত চাৰ্ভাৰৰ প্ৰতিক্ৰিয়া প্ৰাপ্ত হৈছে: %s
bs: Neočekivan odgovor head-a: %s

source: কৰ্ম ব্যৰ্থ: %s
bs: Neuspjela operacija: %s

source: UID %s সহ কোনো বাৰ্তা উপস্থিত নাই
bs: Nema poruka sa JIB %s

source: POP বাৰ্তা %d উদ্ধাৰ কৰা হৈছে
bs: Dovlačenje POP poruke %d

source: ‍অজ্ঞাত কাৰণ
bs: Nepoznat razlog

source: POP ৰ সংক্ষিপ্ত তথ্য প্ৰাপ্ত কৰা হৈছে
bs: Preuzimanje POP pregleda

source: POP সাৰাংশ প্ৰাপ্ত কৰিব নোৱাৰি:
bs: Ne mogu da dobavim POP pregled:

source: পুৰনি বাৰ্তা স্থায়ীৰূপে বৰ্জন কৰা হৈছে
bs: Izbacivanje starih poruka

source: মচি পেলোৱা বাৰ্তা স্থায়ীৰূপে বৰ্জন কৰা হৈছে
bs: Izbacivanje obrisanih poruka

source: বাৰ্তা সংৰক্ষণ
bs: Smještaj poruka

source: চাৰ্ভাৰ পৰা বাৰ্তা মচি পেলোৱা নহব (_L)
bs: _Ostavi poruke na serveru

source: %s দিন(সমূহ) অতিক্ৰম হলে মচি পেলোৱা হ'ব (_D)
bs: _ Obriši posle %s dan(a)

source: স্থানীয় ইনবক্সৰ পৰা এক্সপান্জড মচি পেলাওক (_e)
bs: Obriši _izbačeno iz lokalne „Dolazno“

source: সৰ্বধৰণৰ POP3 এক্সটেনশনৰ বাবে সমৰ্থন নিষ্ক্ৰিয় কৰা হ'ব (_s)
bs: Isključi _podršku za sve POP3 ekstenzije

source: অবিকল্পিত POP3 পোৰ্ট
bs: Osnovni POP3 port

source: SSL ৰ উপৰত POP3
bs: POP3 preko SSL-a

source: সৰ্বধৰণৰ POP চাৰ্ভাৰৰ সৈতে সংযোগ আৰু মেইল ডাউনল'ড কৰাৰ উদ্দেশ্যে।
bs: Za povezivanje i preuzimanje pošte sa POP servera.

source: এই বিকল্পৰ ফলস্বৰূপ এটা প্লেইন-লিখনী পাছৱাৰ্ড সহযোগে POP চাৰ্ভাৰৰ সৈতে সংযোগ কৰা হ'ব। অধিকাংশ POP চাৰ্ভাৰৰ দ্বাৰা অকল এই বিকল্পটো সমৰ্থিত হয়।
bs: Ova opcija će povezati na POP server korišćenjem lozinke u običnom tekstu. Ovo je jedina opcija koju podržavaju mnogi POP serveri.

source: এই বিকল্পৰ ফলস্বৰূপ এটা এনক্ৰিপ্ট কৰা পাছৱাৰ্ড সহযোগে APOP প্ৰটোকলৰ মাধ্যমে POP চাৰ্ভাৰৰ সৈতে সংযোগ কৰা হ'ব। বহু চাৰ্ভাৰৰ দ্বাৰা এই বৈশিষ্ট্য সমৰ্থিত হলেও সকলো ব্যৱহাৰকাৰীসমূহৰ বাবে ইয়াক ব্যৱহাৰ কৰা সম্ভৱ নহবও পাৰে।
bs: Ova opcija će povezati na POP server korišćenjem lozinke preko APOP protokola. Ovo možda neće raditi svim korisnicima čak i na serverima koji tvrde da to podržavaju.

source: POP চাৰ্ভাৰ %s ৰ পৰা প্ৰাপ্ত অভিনন্দন পঢ়োতে ব্যৰ্থ
bs: Neuspjelo čitanje ispravnog pozdrava POP servera %s

source: সুৰক্ষিত অৱস্থাত POP চাৰ্ভাৰ %s ৰ সৈতে সংযোগ কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće povezivanje na POP server %s u sigurnosnom režimu %s

source: চাৰ্ভাৰৰ দ্বাৰা STLS সমৰ্থিত নহয়:
bs: Server ne podržava STLS:

source: সুৰক্ষিত অৱস্থা %s ত POP চাৰ্ভাৰ %s লে সংযোগ কৰিব নোৱাৰি
bs: Nije moguće povezivanje na POP server %s u sigurnosnom režimu%s

source: সুৰক্ষিত অৱস্থাত POP চাৰ্ভাৰ %s লে সংযোগ কৰিব নোৱাৰি:
bs: Nisam uspio da se povežem na POP server „%s“ u bezbednom režimu:

source: POP চাৰ্ভাৰ %s এ লগ-ইন কৰোঁতে ব্যৰ্থ: SASL প্ৰটোকল ত্ৰুটি
bs: Nije moguća prijava na POP server %s: greška SASL protokola

source: POP চাৰ্ভাৰ %s ত প্ৰমাণীত কৰিব নোৱাৰি:
bs: Neuspjela prijava na POP server %s:

source: POP3 চাৰ্ভাৰ %s
bs: POP3 server %s

source: %s ত %s ৰ বাবে POP3 চাৰ্ভাৰ
bs: POP3 server za %s na %s

source: POP চাৰ্ভাৰ %s ৰ সৈতে সংযোগ স্থাপনে ব্যৰ্থ:\tঅবৈধ APOP ID প্ৰাপ্ত। সম্ভৱত ভুল পৰিচয় ধাৰণ কৰি প্ৰবেশৰ প্ৰচেষ্টা কৰা হৈছে। অনুগ্ৰহ কৰি প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
bs: Nije moguće povezivanje na POP server %s: primljen \tInvalid APOP IB. Moguć napad zamjenom identiteta. Obratite se adminu.

source: POP চাৰ্ভাৰ %s লে সংযোগ কৰিবলে অক্ষম। পাছৱাৰ্ড পঠাওতে ত্ৰুটি: :
bs: Ne mogu da se povežem na POP server „%s“. Greška pri slanju lozinke: :

source: POP চাৰ্ভাৰ %s লে সংযোগ কৰিবলে অক্ষম। ব্যৱহাৰকাৰীনাম%s পঠাওতে ত্ৰুটি
bs: Nije moguće povezivanje na POP server %s. Greška pri slanju korisničkog imena%s

source: '%s ৰ অনুৰূপ ফোল্ডাৰ উপস্থিত নাই।
bs: Nema takve fascikle „%s“.

source: POP3 সংৰক্ষণসমূহৰ কোনো ফোল্ডাৰ অধিক্ৰম নাই
bs: POP3 smještanja nemaju hijerarhiju fascikli

source: স্থানীয় চিস্টেমত "sendmail" প্ৰগ্ৰামৰ মাধ্যমে মেইল প্ৰেৰণৰ উদ্দেশ্যে।
bs: Za dostavu pošte prosljeđivanjem „sendmail“ programu na lokalnom sistemu.

source: sendmail প্ৰগ্ৰামৰ মাধ্যমে মেইল প্ৰেৰণ
bs: Dostava pošte preko programa sendmail

source: গ্ৰাহকসমূহৰ তালিকা বিশ্লেষণ কৰোঁতে ব্যৰ্থ
bs: Nije moguće čitanje liste primalaca

source: বাৰ্তা পঠাব নোৱাৰি:
bs: Nije se mogla poslati poruka:

source: অবিকল্পিত SMTP পোৰ্ট
bs: Osnovi SMTP port

source: SSL ৰ উপৰত SMTP
bs: SMTP preko SSL-a

source: বাৰ্তা জমা দিয়া পোৰ্ট
bs: Port slanja poruke

source: SMTP সহযোগে দূৰবৰ্তী মেইলহাবৰ সৈতে সংযোগ কৰে মেইল প্ৰেৰণৰ উদ্দেশ্যে।
bs: Za dostavu pošte povezivanjem na prosleđivač pošte u mreži korišćenjem SMTP.

source: স্বাগতম প্ৰতিক্ৰিয়া ত্ৰুটি:
bs: Greška odgovora na dobrodošlicu:

source: সুৰক্ষিত অৱস্থাত SMTP চাৰ্ভাৰ %s ৰ সৈতে সংযুক্ত কৰোঁতে ব্যৰ্থ: %s
bs: Nije moguće povezivanje na SMTP server %s u sigurnosnom režimu: %s

source: STARTTLS কমান্ড ব্যৰ্থ হল:
bs: STARTTLS komanda neuspjela:

source: SMTP চাৰ্ভাৰ %s ৰ সৈতে সুৰক্ষিত অৱস্থাত সংযোগ কৰিবলে ব্যৰ্থ:
bs: Ne mogu da se povežem na SMTP server „%s“ u sigurnom režimu:

source: SMTP চাৰ্ভাৰ %s
bs: SMTP server %s

source: %s ৰ মাধ্যমে SMTP মেইল প্ৰেৰণ
bs: SMTP dostava pošte preko %s

source: SMTP চাৰ্ভাৰ %s এ %s প্ৰমাণীকৰণ সমৰ্থন নকৰে
bs: SMTP server %s ne podržava %s ovjeru

source: কোনো SASL পদ্ধতি ধাৰ্য্য কৰা হোৱা নাছিল
bs: Nije spcificiran SASL mehanizam

source: AUTH কমান্ড ব্যৰ্থ হল:
bs: AUTH komanda neuspjela:

source: বাৰ্তা প্ৰেৰণ কৰোঁতে ব্যৰ্থ: সেৱা সংযুক্ত নহয়।
bs: Nije moguće slanje poruke: servis nije povezan.

source: বাৰ্তা প্ৰেৰণ কৰোঁতে ব্যৰ্থ: প্ৰেৰকৰ ঠিকনা বৈধ নহয়।
bs: Nije moguće slanje poruke: adresa pošiljaoca nije ispravna.

source: বাৰ্তা প্ৰেৰণ কৰা হৈছে
bs: Slanje poruke

source: বাৰ্তা প্ৰেৰণ কৰোঁতে ব্যৰ্থ: গ্ৰাহক উল্লিখিত হোৱা নাই।
bs: Nije moguće slanje poruke: nisu određeni primaoci.

source: বাৰ্তা প্ৰেৰণ কৰোঁতে ব্যৰ্থ: এজন অথবা অধিক গ্ৰাহক বৈধ নহয়
bs: Nije moguće slanje poruke: jedan ili više neispravnih primalaca

source: বাক্যবিন্যাস জড়িত ত্ৰুটি, ‍অজ্ঞাত কমান্ড
bs: Greška u sintaksi, komanda nije prepoznata

source: প্ৰাচল অথবা তৰ্কত বাক্যবিন্যাস জড়িত ত্ৰুটি
bs: Greška u sintaksi u parametrima ili argumentima

source: কমান্ড সঞ্চালিত হোৱা নাই
bs: Komanda nije podržana

source: কমান্ডৰ প্ৰাচল সঞ্চালিত হোৱা নাই
bs: Parametar komande nije podržan

source: চিস্টেমৰ অবস্থা, অথবা চিস্টেম সহায়তা ব্যৱস্থাৰ প্ৰতিক্ৰিয়া
bs: Status sistema, ili odgovor na pomoć

source: সহায়তা বাৰ্তা
bs: Poruka o pomoći

source: সেৱা প্ৰস্তুত
bs: Servis spreman

source: সেৱাৰ দ্বাৰা পৰিবহণ চ্যানেল বন্ধ কৰা হৈছে
bs: Servis zatvara kanal prijenosa

source: সেৱা উপলব্ধ নহয়, পৰিবহণ চ্যানেল বন্ধ কৰা হৈছে
bs: Servis nije dostupan, zatvaranje kanala prijenosa

source: মেইল অনুৰোধ কৰা কৰ্ম সঠিক, সম্পন্ন কৰা হৈছে
bs: Tražena radnja za poštu u redu, završeno
